let iceCreamArr = [
    'Сладолед',
    'Идриз Исмаили',
    'Петре Станчевски',
    'Алмир Тахировиќ',
    'Иван Николиќ',
    'Горан Трипуновски',
    'Методија Арсов',
    'Дејан Нивички',
];

let provintialArr = [
    'Тетово',
    'Гостивар',
    'Куманово',
    'Паланка',
    'Велес',
    'Кавадарци',
    'Неготино',
    'Штип',
    'Кочани',
    'Струмица',
    'Битола',
    'Марков Маријан',
    'Тони Лавовски',
    'Предраг Радиќ',
    'Дејан Наунов',
    'Јане Гицев',
    'Ивица Милевски',
    'Прилеп',
    'Охрид',
    'Кичево',
    'Дебар',
    'Монтенегровци',
];

let notWorkingArr = ['на Одмор', 'Слободен Ден', 'Не Работи Повеќе'];

module.exports = { iceCreamArr, provintialArr, notWorkingArr };
